<?php 

	return[

		'selection' => 'নির্বাচন করুন',
		'selsubject' => 'বিষয় নির্বাচন করুন',
		'selcategory' => 'এম সি কিউ ধরন নির্বাচন করুন',
		'seltype' => 'ধরন নির্বাচন করুন' , 
		'selsection' => 'অধ্যায় নির্বাচন করুন',
		'selquestion' => 'প্রশ্ন সংখ্যা নির্বাচন করুন ',
		'practice' => 'অনুশীলন',
		'exam' => 'পরীক্ষা',
		'fullbook' => 'সম্পূর্ণ বই',
		'sectionwise' => 'অধ্যায়ভিত্তিক', 
		'10' => '১০', 
		'20' => '২০', 
		'30' => '৩০', 
		'40' => '৪০', 
		'50' => '৫০', 
		'submit' => 'সাবমিট',
		'startexam' => 'পরীক্ষা শুরু করূন',

		'type' => 'এম সি কিউ ধরন',
		'right' => 'সঠিক',
		'worng' => 'ভুল',
		'answer' => 'উত্তর',
		'sheet' => 'আপনার উত্তরপত্র দেখুন',

		'subject' => 'বিষয়',
		'category' => 'ধরন',
		'section' => 'অধ্যায়',
		't' => 'টি',
		'answersheet' => 'আপনার উত্তরপত্র',
		'question' => 'প্রশ্ন',
		'tquestion' => 'মোট প্রশ্ন',
		'time' => 'সময়'
	];


 ?>