<?php 

	
	return[

		'about' => 'আমাদের সম্পর্কে',
		'LINKS' => 'লিংক',
		'CONTACT' => 'যোগাযোগ' , 
		'Blog' => 'ব্লগ',
		'Contact' => 'যোগাযোগ',
		'Team' => 'টিম' ,
		'Terms' => 'শর্তাবলী',
		'Email' => 'ই-মেইল' ,
		'Website' => 'ওয়েবসাইট',
		'Policy' => 'গোপনীয়তা নীতি',
		'copyright' => '2018 কপিরাইট। সর্বস্বত্ব সংরক্ষিত.',
		'abouts' => 'আমরা বাংলাদেশের বিভিন্ন শিক্ষা প্রতিষ্ঠান, পাবলিক পরীক্ষার জন্য পূর্ববর্তী প্রশ্নগুলির বিশাল সংগ্রহ এবং সরকারী বা বেসরকারী চাকরির নিয়োগ প্রশ্ন সংগ্রহ করেছি। <br> <br>এখানে আপনি বিভিন্ন শ্রেণীর সৃজনশীল প্রশ্ন, বোর্ড প্রশ্ন, বিসিএস প্রশ্নপত্র ছাড়াও অন্যান্য প্রয়োজনীয় তথ্য পাবেন। <br> <br>এছাড়াও আপনি পরীক্ষা মাধ্যমে নিজের মেধা যাচাই করতে পারেন।'
	];

 ?>