<?php 

	return[

		'category' => 'ক্যাটাগরি',
		'categories' => 'ক্যাটাগরি',
		'view' => 'প্রশ্নটি দেখেছেন',
		'reply' => 'উত্তর দিয়েছেন',
		'time' => 'প্রশ্নটি করেছেন',
		'hot' => 'নির্বাচিত প্রশ্ন',
		'answer' => 'উত্তর দিন',
		'exam' => 'পরীক্ষা',
		'logged' => 'আপনি Qbank এর সদস্য না।',
		'member' => 'সদস্যতা নিন', 
		'qreply' => 'টি উত্তর', 
		'title' => 'শিরোনাম',
		'scategory' => 'বিভাগ নির্বাচন করুন', 
		'question' => 'প্রশ্ন', 
		'submit' => 'সাবমিট', 
		'panswer' => 'উত্তর দিন', 
		'submit' => 'সাবমিট',
		'edit' => 'সম্পাদন',
		'cancel' => 'বাতিল',
		'latest' => 'প্রাসঙ্গিক বিষয়',
		'opinion' => 'মতামত দিন',
		'name' =>	'নাম',
		'email' => 'ইমেইল',
		'comment' => 'মন্তব্য',
		'notice' => 'আপনার ইমেইল ঠিকানা প্রচার করা হবে না। প্রয়োজনীয় ক্ষেত্রগুলি চিহ্নিত করা আছে *',
		'tags' => 'ট্যাগ',
		'readmore' => 'বিস্তারিত পড়ুন'
	]
 ?>