
<?php 

	return[

		'Dashboard' => 'ড্যাশবোর্ড',
		'Profile' => 'প্রোফাইল',
		'Activities' => 'কার্য বিবরণী',
		'Exam' => 'পরীক্ষার রিপোর্ট' , 
		'Saved' => 'সংরক্ষিত প্রশ্ন',
		'Forum' => 'ফোরাম' ,
		'Setting' => 'একাউন্ট সেটিংস',
		'Logout' => 'লগ আউট',
		'Online' => 'অনলাইন',
		'Questions' => 'প্রশ্ন',
		'Answers' => 'উত্তর',
		'Basic' => 'সাধারন তথ্য',
		'Password' => 'পাসওয়ার্ড পরিবর্তন',
		'Image' => 'ছবি পরিবর্তন',
		'Remove' => 'মুছে ফেলুন',
		'Update' => 'আপটেড',
		'Name' => 'নাম',
		'Mobile' => 'মোবাইল',
		'Bio' => 'নিজের সম্পর্কে',
		'Old' => 'পুরাতন পাসওয়ার্ড',
		'New' => 'নতুন পাসওয়ার্ড',
		'Confirm' => 'পাসওয়ার্ড কনর্ফাম',
		'Progress' => 'পরীক্ষার পর্যালোচনা',
		'TestQuestion' => 'পরীক্ষা প্রশ্ন',
		'TestName' => 'পরীক্ষা নাম',
		'TestSubject' => 'পরীক্ষা পরীক্ষা',
		'TestDate' => 'পরীক্ষা তারিখ',
		'Total' => 'মোট প্রশ্ন',
		'Correct' => 'সঠিক উত্তর',
		'Action' => 'একশন',
		'notification' => 'আপনার নটিফিকেশন'
	];


 ?>